[
  {
    "id": 1352288,
    "imagem": "images/fotos/convenioGovBr1425823-foto001-sm.jpg",
    "categoria": "Casas Populares",
    "proposta": "131621/2009",
    "descricao": "Construção de ponte sobre o rio Manuel Alves na localidade de Boca de Pique com fins de redução/prevenção de desastres em áreas de risco no município de Meleiro/SC.",
    "totalProjeto": "R$ 422.795,44",
    "contribFederal": "R$ 300.000,00",
    "contribEstadual": "R$ 0,00",
    "contribMunicipal": "R$ 122.795,44",
    "dtInicio": "27/12/2012",
    "dtPrazo": "30/06/2016",
    "justificativa": "O Município de Meleiro localiza-se no Oeste do Vale Araranguá em Santa Catarina possui 6.880 habitantes (IBGE 2007) em uma área total de 186618 Km². A economia do município baseia-se essencialmente na produção agrícola com destaque para o cultivo do arroz fumo milho e feijão além do extrativismo vegetal havendo portanto uma renda irregular da população repercutindo diretamente na arrecadação do município.Entre os dias 07 a 12 de setembro do presente ano o município foi atingido por uma catástrofe por meio de uma enchente. Segundo laudo emitido pela EPAGRI entre estes dias as condições meteorológicas predominantes foram totalmente favoráveis à ocorrência de volume excessivo que resultaram em uma situação crítica de alagamentos e/ou enxurrada no Litoral Sul acarretando no transbordamento do Rio Araranguá Rios Manoel Alves Rio do Cedro e Rio Mãe Luzia Rio Itopava Rio Junidá Rio do Meio e Rio Braço do Cedro.De acordo com a notificação preliminar de desastre emitido pelo Sistema Nacional de Defesa Civil as áreas afetadas no município com a enchente na área urbana foram: Distrito de Sapiranga e na área rural as localidades de Barra do Cedro Jacaré Boca do Pique Sanga Grande Alto Rio Jundiá Manoel Alves Sanga da Areia Morro do Bodoque Pique do Meio Limeira Vila São José Tranqueiras Novo Paraíso Vila União Barra do Rio Cedro Baixo Forquilha Rocha Machado Boa Vista e Poço Verde. O número de atingidos pela catástrofe registra 6.998 pessoas. Em virtude desta catástrofe que abateu todo o município tanto a economia local advinda da agricultura quanto inúmeras infra estrutura foram danificadas pela enchente. Neste sentido o recurso disponível pelo Ministério da Integração Nacional viabilizará obras e serviços de redução de desastres nas áreas de riscos de desastres que existem no município. O Objetivo da proposta será a implementação de obras preventivas para reduzir e/ou minimizar perdas e danos provocados por processos de enchentes. O número de beneficiadas com as obras serão todos os munícipes aproximadamente 6.880 habitantes fora a população flutuante (visitantes). Ações a serem realizadas com o pleito: Construção de ponte sobre o rio Manuel Alves na localidade de Boca de Pique. Esta ponte dá acesso de Meleiro a BR 101 bem como da localidade Boca do Pique ao Distrito de Sapiranga."
  },
  {
    "id": 806340,
    "imagem": "images/fotos/convenioGovBr1749781-foto001-sm.jpg",
    "categoria": "Obra de Esgoto",
    "proposta": "029091/2014",
    "descricao": "Pavimentação, drenagem, construção de calçadas e de ponte sobre o Córrego Brandão, no bairro Vila Santa Cecília.",
    "totalProjeto": "R$ 523.135,63",
    "contribFederal": "R$ 493.100,00",
    "contribEstadual": "R$ 0,00",
    "contribMunicipal": "R$ 30.035,63",
    "dtInicio": "04/07/2014",
    "dtPrazo": "04/09/2016",
    "justificativa": "O local onde se pretende construir a ponte sobre o córrego Brandão, no prolongamento da Rua 26, no bairro Vila Santa Cecília, situa-se numa região sujeita a constantes alagamentos nos períodos de chuvas fortes, devido à limitação da vazão do córrego nesse local, em decorrência da geometria da travessia existente, cujas vigas principais situam-se abaixo do nível das margens, interferindo no fluxo das águas, quando essas se avolumam, causando o transbordamento do córrego e, por consequência, inundando a região com interferência no tráfego de veículos e de pedestres nas vias lindeiras e vizinhas, como a Rua 33, uma das principais vias da Cidade, pela qual circulam diariamente 10 linhas de ônibus. A substituição da travessia existente pela ponte, incluindo a pavimentação necessária, construção de calçadas e drenagem, objeto da proposta, sozinha não eliminará as enchentes da parte baixa do bairro Vila Santa Cecília, mas é parte essencial da solução já equacionada pelo Município para resolver definitivamente esse problema."
  },
  {
    "id": 724523,
    "imagem": "images/fotos/convenioGovBr1352288-foto001-sm.jpg",
    "categoria": "Obra Contra Enchentes",
    "proposta": "03727/2009",
    "descricao": "Canalização do Córrego Bugio, entre as Avenidas Beira - Rio e dos Mineiros, no Bairro Siderlândia, com objetivo de eliminar os riscos de enchente e contribuindo para um substancial aumento da qualidade de vida com a eliminação de esgotos a céu aberto.",
    "totalProjeto": "R$ 1.337.194,84",
    "contribFederal": "R$ 1.000.000,00",
    "contribEstadual": "R$ 0,00",
    "contribMunicipal": "R$ 337.194,84",
    "dtInicio": "31/12/2009",
    "dtPrazo": "30/12/2011",
    "justificativa": "implantação, em bairros de comunidade carente, de Infra-estrutura básica, com a canalização do córrego e a drenagem. Trata-se de local de grande circulação que frequentemente sofre inundação em virtude da proximidade de Rios e Córregos. O objetivo é aumentar a qualidade de vida da popolução local e de bairros circunvizinhos, com eliminação de mau cheiro e prevenção contra as enchentes locais."
  },
  {
    "id": 826538,
    "imagem": "images/fotos/conveniosaudePublica.jpg",
    "categoria": "Saúde Pública",
    "proposta": "053877/2015",
    "descricao": "AQUISIÇÃO DE EQUIPAMENTO E MATERIAL PERMANENTE PARA UNIDADE DE ATENÇÃO ESPECIALIZADA EM SAÚDE.",
    "totalProjeto": "R$ 220.000,00",
    "contribFederal": "R$ 200.000,00",
    "contribEstadual": "R$ 0,00",
    "contribMunicipal": "R$ 20.000,00",
    "dtInicio": "31/12/2015",
    "dtPrazo": "30/12/2016",
    "justificativa": "O Hospital Universitário Osvaldo Cruz ? HUOC, é uma Unidade Assistencial da Fundação Universidade de Pernambuco, atualmente com 407 leitos, além de ser referência em Clinica Geral, Oncologia Adulta e Pediátrica, Doenças Infecto-Contagiosas, Dermatologia, Cirurgia Bariátrica, Transplantes de Fígado, Geriatria, Neurologia entre outras especialidades, é atuante na área de ensino, servindo de campo de prática curricular e extra-curricular, a estudantes de graduação dos cursos de Medicina, Enfermagem, Nutrição, Ciências Biológicas, Fisioterapia e Odontologia, oferecidos pela Universidade de Pernambuco. No HUOC, são realizados por ano: 1.170.726 procedimentos, 11.759 internações, 4.633 cirurgias de grande e médio porte, 3.337 cirurgias ambulatoriais especializadas, 96.649 exames de apoio diagnóstico, imagem e gráfico, 228.247 consultas ambulatoriais, 294.797 exames laboratoriais. Entre os procedimentos de alta complexidade, realiza 12.185 quimioterapias e 817 hemodinâmicas. Atuam no hospital, médicos, enfermeiros e outros profissionais da saúde, devidamente capacitados, inclusive com formação pós-graduada, além de contar com a participação de residentes e estagiários dos cursos de Medicina, Enfermagem, Nutrição, Fisioterapia, Ciências Biológicas e Educação Física, oferecidos pela Universidade de Pernambuco. Possui um setor de manutenção com equipe de profissionais capacitados, gerenciados por um engenheiro clinico. A aquisição da Ultrassom Diagnóstico, é de extrema necessidade para o Serviço de Radiologia do Hospital, com a realização de pelo menos 100 exames para estadiamento e acompanhamento desses pacientes, 965 - total de transplantados, sendo que 65 são do IMIP (que acabam vindo para o HUOC, quando tem complicações); 160 pacientes em lista; 160 que passam por semana pelo serviço. Há necessidade de 01(um) Ultrassom, - que visa a realização de exames ultrassônicos complexos em pacientes portadores de doenças graves e acompanahmento de pacientes transplantados, buscando diagnóstico preciso e precoce de tumores. O Hospital tem dois aparelhos de Ultrassom em funcionamento,sendo de extrema necessidade a aquisição de mais um, a fim de conseguirmos suprir a demanda hospitalar."
  },
  {
    "id": 804393,
    "imagem": "images/fotos/convenioeducacaoPublica.jpg",
    "categoria": "Educação Pública",
    "proposta": "053877/2015",
    "descricao": "Este projeto tem por objeto o apoio operacional e logístico à pesquisa de avaliação executada pelo CAEd – Centro de Políticas Públicas e Avaliação da Educação da Universidade Federal de Juiz de Fora, em escala nacional, nos processos de (a) desenho da pesquisa e desenvolvimento dos instrumentos de avaliação (b) produção e administração do banco de itens (c) impressão e distribuição dos instrumentos (d) recrutamento, seleção e treinamento do pessoal de campo (e) controle das atividades e produção das bases de dados (f) aplicação dos instrumentos (g) processamento dos dados (h) análise de dados e produção dos resultados (i) produção de materiais e divulgação e realização de ações de divulgação. Abaixo apresentamos a descrição de cada processo.",
    "totalProjeto": "R$ 123.435.338,05",
    "contribFederal": "R$ 123.435.338,05",
    "contribEstadual": "R$ 0,00",
    "contribMunicipal": "R$ 0,00",
    "dtInicio": "09/06/2014",
    "dtPrazo": "03/09/2016",
    "justificativa": "A pesquisa de avaliação é, por sua própria natureza, uma área de pesquisa aplicada, cujos resultados devem ser apropriados por uma extensa rede de profissionais que se dedicam à gestão da educação pública. Mobiliza um numeroso conjunto de auxiliares para o controle e produção dos dados, a disseminação dos resultados e a capacitação dos gestores. O treinamento desses auxiliares e a supervisão de suas ações são atividades que requerem uma extensa preparação e a disponibilidade de significativa infraestrutura. Para que a Universidade possa cumprir a sua missão e, assim, atender aos acordos de cooperação que firma com os entes federados, em área de pesquisa aplicada na qual desfruta de reconhecimento internacional, necessita do concurso de sua Fundação de Apoio. Compete à Fundação, atendendo ao disposto na legislação em vigor, oferecer o suporte operacional e logístico à realização da pesquisa de avaliação da educação básica."
  }
  ,
  {
    "id": 787165,
    "imagem": "images/fotos/convenioobrasRodovias.jpg",
    "categoria": "Obras em Rodovias",
    "proposta": "056761/2013",
    "descricao": "MELHORAMENTO E ADEQUAÇÃO DE CAPACIDADE NA BR-354/MG; TRECHO: DIVISA GO/MG - DIVISA MG/RJ; SUBTRECHO: ENTR. BR-146(B)/352(A)/365 - ACESSO A LAGOA FORMOSA; SEGMENTO: KM 247,40.",
    "totalProjeto": "R$ 1.430.704,88",
    "contribFederal": "R$ 1.386.838,00",
    "contribEstadual": "R$ 0,00",
    "contribMunicipal": "R$ 43.866,88",
    "dtInicio": "22/10/2013",
    "dtPrazo": "28/05/2014",
    "justificativa": "O TERMO DE COMPROMISSO 472/2010 ASSINADO REFERENTE AS OBRAS DE RESTAURAÇÃO, MELHORAMENTO E ADEQUAÇÃO DE CAPACIDADE DO TRECHO DEVERÁ SER ALTERADO DEVIDO AS OBRAS DE MELHORAMENTO E ADEQUAÇÃO DE CAPACIDADE NÃO ESTAREM INCLUÍDAS NO PAC, NÃO SENDO EXECUTADAS POR MEIO DE TRANSFERÊNCIA OBRIGATÓRIA. SENDO ASSIM, VEM A SER NECESSÁRIO A LAVRATURA DE CONVÊNIO, POR SER O INSTRUMENTO PARA EXECUÇÃO DE OBRA POR MEIO DE TRANSFERÊNCIA VOLUNTÁRIA, ENVOLVENDO AS OBRAS DE MELHORAMENTO E ADEQUAÇÃO DE CAPACIDADE COM VISTAS A FINALIZAR O ANTIGO TC472/2010 E CONSEQUENTEMENTE TRAZENDO MAIS SEGURANÇA NO TRECHO."
  }
]